aerospace
amethyst
cameracontroller
docker
docker-desktop
dozer
dropbox
font-hack-nerd-font
font-jetbrains-mono-nerd-font
font-sf-pro
gcloud-cli
ghostty
hammerspoon
karabiner-elements
lapce
libreoffice
mactex
mochi-diffusion
mouseless
sf-symbols
sioyek
surfshark
vlc
wezterm
zed
